AcGiViewportTraits.toneOperatorParameters(AcGiToneOperatorParameters*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Provides access to tone operator parameters for this viewport.
params:
An AcGiToneOperatorParameters object that contains the tone operator
properties of this viewport.

AcGiViewportTraits.setToneOperatorParameters(AcGiToneOperatorParameters!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Sets the tone operator parameters for this viewport.
params:
An AcGiToneOperatorParameters object that contains the tone operator
properties of this viewport.